Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kieliteko-palkinto.html.tmx
Source language: fin
Languages: sms

source: Saamen kieliteko-palkinto
sms: Sääʹm ǩiõlltuâjj-cistt

source: Saamen kieliteko -palkinnon tarkoitus on antaa tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämiseksi tehdystä ansiokkaasta työstä Suomessa.
sms: Sääʹm ǩiõlltuâjj-ciist mieʹrren lij uʹvdded tobdstõõzz sääʹmǩiõllsaž kääzzkõõzzi da sääʹmǩiõl sââʹj oouʹdeem diõtt tuejjuum pueʹrr tuâjast Lääʹddjânnmest.

source: Saamen kielellä tarkoitetaan pohjois-, inarin- ja koltansaamea.
sms: Sääʹmǩiõlin juuʹrdet tâʹvv-, aanar- da nuõrttsääʹm.

source: Palkinnon tarkoitus on kannustaa palkinnon saajaa parantamaan entisestään saamen kielen eteen tehtyä työtä ja kannustaa kaikkia viranomaisia parantamaan saamenkielen asemaa.
sms: Ciist mieʹrren lij smeʹllkâʹtted ciist vuäǯǯai pueʹreed võl oouʹdbest sääʹmǩiõl ouʹdde tuejjuum tuâj da smeʹllkâʹtted pukid veʹrǧǧniiʹǩǩid pueʹreed sääʹmǩiõl sââʹj.

source: Palkinnon saajaa voivat ehdottaa saamen kielineuvoston jäsenet ja varajäsenet kielineuvoston kokouksessa.
sms: Puk sääʹm ǩiõllsuåvtõõzz vuäzzla da väärrvuäzzla vuäiʹtte eʹtǩǩeed ciist vuäǯǯai ǩiõllsuåvtõõzz såbbrest.

source: Palkinto myönnetään kerran vaalikaudessa saamen kielineuvoston päättämänä ajankohtana.
sms: Ciist miõđât õʹhttešt vaalpââʹjest sääʹm ǩiõllsuåvtõõzz tuʹmmjam äiʹǧǧpoddân.

source: Saamen kieliteko- palkinnon myöntää saamen kielineuvosto.
sms: Sääʹm ǩiõlltuâjj-ciist meâtt sääʹm ǩiõllsuåvtõs.

source: Palkinto myönnetään ensisijaisesti viranomaisille ja yhteisöille ja vain erityisperusteluin yksityishenkilöille.
sms: Ciist miõđât vuõss-sâjjsânji veʹrǧǧniiʹǩǩid da õõutstõõzzid da tåʹlǩ takai jeäʹrab vuâđain privattoummid.

source: Saamen kieliteko palkinto on taidepalkinto, jonka tulee kuvastaa saamen kielen ja kulttuurin rikkautta ja moninaisuutta.
sms: Sääʹm ǩiõlltuâjj-cistt lij čeäʹppõscistt, kååʹtt âlgg sueiʹmkrâʹstted sääʹmǩiõl da -kulttuur reeʹǧǧesvuõđ da määŋgnallšemvuõđ.

source: Palkinto vaihtuu joka neljäs vuosi (vaalikausittain) ja sen tekemisestä vastaa Sámi Duodji ry:n valitsema saamelaistaitelija tai -käsityöntekijä.
sms: Cistt vaajtââvv juõʹǩǩ neelljad eeʹjj (vaalpõõʹji) da tõn raajjmest vaʹsttad Sámi Duodji rõ vaʹlljääm sääʹmčeäppneǩ leʹbe -ǩiõtt-tuâjjlaž.

source: Saamen kieliteko-palkinnon säännöt
sms: Sääʹm ǩiõlltuâjj-ciist vuâkkõõzz

source: Saamelaiskäräjien saamen kielineuvosto myönsi Saamen kieliteko -palkinnon Pasilan peruskoululle ja sen kaksikieliselle pohjoissaame-suomi-luokalle.
sms: Sääʹmteeʹǧǧ ǩiõllsuåvtõs tuʹmmstõʹǩǩe lij vuâđđan jm. tõt, što Pasila vuâđđškooul tuåimmjemnääʹll oudd tuäiv da rääjj vueiʹttemvuõđid, što gåårdest vuäitt ââʹnned sääʹmǩiõl, jieʹlled säʹmmliʹžžen da mättjed kulttuur.

source: Saamelaiskäräjien kielineuvosto perustelee päätöstään mm. sillä, että Pasilan peruskoulun toimintatapa antaa toivoa ja luo mahdollisuuksia sille, että kaupungissa voi käyttää saamen kieltä, elää saamelaisena ja oppia kulttuuria.
sms: Sääʹm ǩiõlltuâjj-cistt sääʹmǩiõtt-tuâjj (duodji), koon valmšteei lij vaʹlljääm Sámi Duodji ry. Paʹlǩǩummuš lij muõrâst rajjum čueʹrvin heärvtum kääʹrr (tâʹvvsäämas gárr i) da tõn valmšteei lij ǩiõtt-tuâjjlaž Ilmari Tapiola, Uccjooǥǥâst.

source: Saamen kieliteko -palkinto on käsityö, minkä tekijän valitsee Sámi Duodji ry. Kieliteko-palkinto on, pystykangaspuilla valmistettu perinteinen kolttaraanu, jonka on valmistanut kolttasaamelainen Aune Mettäpuro Sevettijärveltä.
sms: Mielenterveystalo.fi õhttsažtuâjjhaʹŋǩǩõõzz neʹttkääzzkõs âânn seʹst tâʹvvsääʹmǩiõllsaž loʹssesmiõllvuõđ (depressio) jiõččhåidd-prograamm.

source: Saamen kieliteko -palkinto on saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry. Palkintona oli kaksi Outi Pieskin maalamaa taulua.
sms: Cistt lij ǩiõtt-tuâjj, ceägg räännkååʹđđem-muõrivuiʹm kođđum äʹrbbvuõđlaž sääʹmräänn.

source: Saamen kieliteko –palkinto saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry. Palkinto oli juurista tehdyt astiat: juurikori (koltansaameksi vuä´ddču´ ǩǩ ), leipävati (koltansaameksi lei´bbtiskk ) ja sokerikko (koltansaameksi säähharne´cc ), ja niiden valmistaja on käsityöntekijä Matleena Fofonoff Nitsijärveltä, Inarista.
sms: Sääʹm ǩiõllsuåvtõs miõđi Sääʹm ǩiõlltuâjj-ciist Yle Sääʹmjânnma näkam vuâđain: Yle Sääʹmjânnam lij sääuʹres looǥǥi iiʹjji tuâjain samai puârast ooudääm sääʹmǩiõli sââʹj da taʹrjjääm kääzzkõõzzid sääʹmǩiõlid.

source: Saamen kieliteko –palkinto saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry. Palkintona oli koivunpahkasta tehty astia ja sen oli valmistanut käsityöntekijä ja lehtori Ilmari Laiti Inarista.
sms: Yle Sääʹmjânnam lij jiiʹjjes tuåimmjummšiʹnes kaggâm sääʹmǩiõli sââʹj nuʹtt säʹmmlai dommvuuʹdest ko obb Lääʹddjânnmest.
